/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ telah membatalkan permintaan ini.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ telah menolak permintaan anda.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ ingin bersambung.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\ntelah membatalkan permintaan ini.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\ntelah menolak permintaan anda.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\ningin berhubungan.";

/* No comment provided by engineer. */
"Accept" = "Terima";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Ralat Pada Alat komunikasi Bluetooth";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth mesti aktif untuk disambungkan ke iPad, iPhone atau iPod touch berdekatan.";

/* No comment provided by engineer. */
"Cancel" = "Batal";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Pilih iPad, iPhone,\natau iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Hilang Sambungan";

/* No comment provided by engineer. */
"Decline" = "Tolak";

/* No comment provided by engineer. */
"is not available." = "tidak terdapat.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Mencari iPad, iPhone, atau iPod touch yang lain…";

/* No comment provided by engineer. */
"Looking for peers…" = "Mencari rakan…";

/* No comment provided by engineer. */
"Nearby" = "Berhampiran";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Tidak disokong pada\n%@ ini.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Request declined." = "Permintaan ditolak.";

/* No comment provided by engineer. */
"This request was cancelled." = "Permintaan telah dibatalkan.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Menunggu %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Menunggu\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Menunggu untuk disambungkan…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Adakah anda ingin mengaktifkan Bluetooth?";

